/* Class = "NSButton"; ibShadowedToolTip = "Open the contents pane only when the file has a table of contents"; ObjectID = "3"; */
"3.ibShadowedToolTip" = "İçindekiler bölmesini yalnızca dosyada bir içindekiler tablosu olduğunda aç";

/* Class = "NSButton"; ibShadowedToolTip = "Always keep snapshot windows on top of other windows"; ObjectID = "4"; */
"4.ibShadowedToolTip" = "Anlık görüntü pencerelerini her zaman diğer pencerelerin üstünde tut";

/* Class = "NSButton"; ibShadowedToolTip = "Go back to the last page viewed when opening a file"; ObjectID = "10"; */
"10.ibShadowedToolTip" = "Bir dosya açıldığında görüntülenen son sayfaya geri dön";

/* Class = "NSButton"; ibShadowedToolTip = "Automatically save a Skim notes file with the same file name whenever you save a PDF file"; ObjectID = "12"; */
"12.ibShadowedToolTip" = "Bir PDF dosyasını her kaydettiğinizde aynı dosya adına sahip bir Skim notları dosyasını otomatik olarak kaydet";

/* Class = "NSButton"; ibShadowedToolTip = "Choose this to use different PDF view settings in full screen mode and normal mode"; ObjectID = "13"; */
"13.ibShadowedToolTip" = "Tam ekran modu ve normal modda farklı PDF görüntü ayarları kullanmak için bunu seçin";

/* Class = "NSButton"; ibShadowedToolTip = "Set the initial PDF view settings for newly opened documents"; ObjectID = "14"; */
"14.ibShadowedToolTip" = "Yeni açılan belgeler için başlangıç PDF görüntü ayarlarını belirleyin";

/* Class = "NSButton"; ibShadowedToolTip = "Reopen the last viewed snapshots when opening a file"; ObjectID = "18"; */
"18.ibShadowedToolTip" = "Bir dosya açıldığında en son görüntülenen anlık görüntüleri yeniden aç";

/* Class = "NSTextFieldCell"; title = "Save passwords in Keychain:"; ObjectID = "28"; */
"28.title" = "Parolaları Anahtar Zinciri'ne kaydet:";

/* Class = "NSButtonCell"; title = "Remember snapshots"; ObjectID = "29"; */
"29.title" = "Anlık görüntüleri anımsa";

/* Class = "NSTextFieldCell"; title = "Open files:"; ObjectID = "34"; */
"34.title" = "Dosyaları aç:";

/* Class = "NSTextFieldCell"; title = "Initial PDF view settings:"; ObjectID = "35"; */
"35.title" = "Başlangıç PDF görüntü ayarları:";

/* Class = "NSButtonCell"; title = "Edit…"; ObjectID = "36"; */
"36.title" = "Düzenle…";

/* Class = "NSButtonCell"; title = "Edit…"; ObjectID = "37"; */
"37.title" = "Düzenle…";

/* Class = "NSButtonCell"; title = "Automatically save Skim notes backups"; ObjectID = "38"; */
"38.title" = "Skim notları yedeklerini otomatik olarak kaydet";

/* Class = "NSButtonCell"; title = "Remember last page viewed"; ObjectID = "39"; */
"39.title" = "Görüntülenen son sayfayı anımsa";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "42"; */
"42.title" = "Asla";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "43"; */
"43.title" = "Saatlik";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "44"; */
"44.title" = "Günlük";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "45"; */
"45.title" = "Haftalık";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "46"; */
"46.title" = "Aylık";

/* Class = "NSTextFieldCell"; title = "Check for Skim updates:"; ObjectID = "47"; */
"47.title" = "Skim güncellemelerini denetle:";

/* Class = "NSButtonCell"; title = "Keep snapshot windows on top"; ObjectID = "48"; */
"48.title" = "Anlık görüntü pencerelerini üstte tut";

/* Class = "NSButtonCell"; title = "Open pane only for Table of Contents"; ObjectID = "49"; */
"49.title" = "Bölmeyi yalnızca İçindekiler için aç";

/* Class = "NSPopUpButton"; ibShadowedToolTip = "Window size for newly opened files"; ObjectID = "ClK-rQ-vsN"; */
"ClK-rQ-vsN.ibShadowedToolTip" = "Yeni açılan dosyalar için pencere boyutu";

/* Class = "NSButtonCell"; title = "Open pane only for Notes"; ObjectID = "CyO-Qv-McM"; */
"CyO-Qv-McM.title" = "Bölmeyi yalnızca Notlar için aç";

/* Class = "NSMenuItem"; title = "Maximized"; ObjectID = "I4U-iu-BZx"; */
"I4U-iu-BZx.title" = "Ekranı Kapla";

/* Class = "NSButton"; ibShadowedToolTip = "Open the notes pane only when the file has notes"; ObjectID = "I5T-QF-Xgz"; */
"I5T-QF-Xgz.ibShadowedToolTip" = "Notlar bölmesini yalnızca dosyada notlar olduğunda aç";

/* Class = "NSButton"; ibShadowedToolTip = "Attach Skim notes that can be read by older versions of Skim, but are not preserved by iCloud"; ObjectID = "YMN-MA-BZc"; */
"YMN-MA-BZc.ibShadowedToolTip" = "Skim'in eski sürümleri tarafından okunabilen ancak iCloud tarafından korunmayan Skim notlarını iliştir";

/* Class = "NSTextFieldCell"; title = "Reopen last open files at startup:"; ObjectID = "bXV-8Q-oZQ"; */
"bXV-8Q-oZQ.title" = "Açılışta son açık dosyaları yeniden aç:";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "emG-r2-Tpo"; */
"emG-r2-Tpo.title" = "PDF'e Sığdır";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "fKg-gO-Mpe"; */
"fKg-gO-Mpe.title" = "Asla";

/* Class = "NSMenuItem"; title = "Never"; ObjectID = "gtz-vr-anS"; */
"gtz-vr-anS.title" = "Asla";

/* Class = "NSMenuItem"; title = "Always"; ObjectID = "jKc-Tn-o1b"; */
"jKc-Tn-o1b.title" = "Her zaman";

/* Class = "NSButton"; ibShadowedToolTip = "Remember and reopen files from a previous run"; ObjectID = "lVN-xI-ijg"; */
"lVN-xI-ijg.ibShadowedToolTip" = "Önceki çalıştırmadaki dosyaları anımsa ve yeniden aç";

/* Class = "NSMenuItem"; title = "Default launch"; ObjectID = "njb-dx-Ovw"; */
"njb-dx-Ovw.title" = "Saptanmış başlatma";

/* Class = "NSMenuItem"; title = "Always"; ObjectID = "oSK-dH-0Kk"; */
"oSK-dH-0Kk.title" = "Her zaman";

/* Class = "NSMenuItem"; title = "Default"; ObjectID = "rQq-RM-Yog"; */
"rQq-RM-Yog.title" = "Saptanmış";

/* Class = "NSTextFieldCell"; title = "Settings for Full Screen:"; ObjectID = "rQz-G0-Jos"; */
"rQz-G0-Jos.title" = "Tam Ekran Ayarları:";

/* Class = "NSButtonCell"; title = "Write legacy Skim notes"; ObjectID = "s4m-Yj-mU0"; */
"s4m-Yj-mU0.title" = "Eski Skim notlarını yaz";

/* Class = "NSMenuItem"; title = "Ask"; ObjectID = "swn-Y1-ySx"; */
"swn-Y1-ySx.title" = "Sor";
